{
    "lang1": "Home",
    "lang2": "Introduction",
    "lang3": "About the fund",
    "lang4": "Benefits",
    "lang5": "Strategy",
    "lang6": "Conditions",
    "lang7": "Founders",
    "lang8": "PRIMARY FUND <span class='green hero__title'>PLACEMENTS</span>",
    "lang9": "The initial placement fund was established in early 2021 by a team of specialists from the investment company Royal Pure Gold.",
    "lang10": "Contact us <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang11": "Introduction",
    "lang12": "<span class='text green'>2020 brought a lot of surprises: </span>a global pandemic, an economic downturn, millions of job losses, and a shaken US leadership position on the world stage",
    "lang13": "<span class='text green'>2020 was a challenging year for many,</span> but it turned out to be a record year for the stock market, especially for the IPO market, both in terms of the number of companies listed and volume of attracted investments.",
    "lang14": "Details <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang15": "About the fund",
    "lang16": "<span class='text green'>Initial Offering Fund</span> was established in early 2021 by a team of specialists from the investment company Royal Pure Gold. The purpose of this fund is to make investments in IPOs and other tools as simple as possible, accessible to all citizens, profitable, and also safe.",
    "lang17": "<span class='text green'>This fund will consist of shares of more than 50 </span>companies from various fields - from pharmaceuticals to e-commerce and software - that have gone public. Royal Pure Gold specialists have extensive experience in due diligence and participation in primary The company has been investing in IPOs since 2018, and since then has participated in more than 100 different initial public offerings, the average return on which was more than 50% per annum.",
    "lang18": "Main <span class='title-large green'>benefits</span> of the fund",
    "lang19": "Minimum entry threshold",
    "lang20": "Getting an allocation in every IPO",
    "lang21": "Invest on autopilot",
    "lang22": "Attachment security",
    "lang23": "Time saver",
    "lang24": "Availability of the fund on the exchange",
    "lang25": "Option to withdraw your funds early",
    "lang26": "Creating passive income.",
    "lang27": "Maximum transparency",
    "lang28": "The placement price of one share is $2000",
    "lang29": "According to the upper limit relative to the submitted application",
    "lang30": "There is no need to submit a separate application for participation in each new IPO. Our Fund's specialists do this for you",
    "lang31": "Issue price per share is $2000",
    "lang32": "The fund invests only in high-quality IPOs that have passed a thorough analysis and selection. You do not need to waste your time and delve into complex market mechanisms",
    "lang33": "The fund's shares are traded on the stock exchange and any interested investor can purchase them independently.",
    "lang34": "Without a big loss of income by selling shares on the secondary market",
    "lang35": "Fond periodically pays dividends to its investors",
    "lang36": "Quarterly publication of reports. And annual audit of the Fund's activities.",
    "lang37": "The aim of the <span class='title-small green'>fund's investment policy</span> is to ensure high and <span class='title-small green'>stable growth rates</span> of its assets",
    "lang38": "Investment strategy",
    "lang39": "Fund assets can be invested:",
    "lang40": "When forming the investment portfolio of Blue chips Eurobonds ETF, employees are guided by the internal investment regulations, observance of the Fund's diversification, which is strict both for individual instruments and for various sectors of the economy.",
    "lang41": "For investment in IPO (first public offering of shares), funds can be directed, in the amount of not more than 30% of the total value of the portfolio. To fix prices (in order to insure positions) for IPO instruments during trading.",
    "lang42": "<span class='green'>Investment Terms</span>",
    "lang43": "Expected portfolio return <span class='green'>20-50%</span> per annum <br> Possible risk of drawdown to <span class='green'>20%</span> of the value of the fund's assets <br> Disclosure of reports on the Fund's activities - <span class='green'>quarterly</span> <br> Market Maker - <span class='green'>“Royal Pure Gold”</span>",
    "lang44": "Learn more <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang45": "Founding Founders",
    "lang46": "Licenses issued by the State Financial Market Regulation and Supervision Service under the Government of the Kyrgyz Republic:",
    "lang47": "For brokerage activities",
    "lang48": "To carry out dealer activities",
    "lang49": "To carry out activities on trust management of investment assets",
    "lang50": "years",
    "lang51": "Be careful",
    "lang52": "Name:",
    "lang53": "Address",
    "lang54": "Phone",
    "lang55": "Email",
    "lang56": "Communicate only through official communication channels.",
    "lang57": "Royal Pure Gold LLC",
    "lang58": "300/3 Frunze St., Bishkek, Kyrgyz Republic",
    "lang59": "intro",
    "lang60": "2020 has brought many surprises: a global pandemic, an economic downturn, the loss of millions of jobs, and the reeling position of the United States on the world stage.<br><br>For many, 2020 has not been an easy year, but for the stock market it has proved a record year, especially for the IPO market, both in terms of the number of companies listed and the amount of investments raised.<br><br>2020 was also a record year for IPO yields.Here are just a few examples of how stocks of such companies have risen , which went on IPO in the last year:",
    "lang61": "Even Warren Buffett's Berkshire Hathaway has invested in Snowflake - although he used to avoid investing in IPOs. Fifty companies also showed growth over 100%.<br>According to Stock Analysis, as of December 30, 513 companies entered the US stock exchanges - 120% more than in 2019. 233 Bloomberg estimates US IPOs have raised nearly $190 billion.",
    "lang62": "Often, stocks of companies rise in price within minutes after the placement. For example, stock quotes of the online rental search platform Airbnb inc. on the first day of trading rose by 111%, and before the end of the lock-up period, i.e. up to It went up another 61% on March 10, 2021. Thus, an investor who invested $10,000 in an IPO in December 2020 would already have more than $25,000 by March 2021.<br><br>At the same time, it is always necessary remember that high returns on any instrument are often accompanied by high risks.",
    "lang63": "(Cancer Medicines)",
    "lang64": "(Vaccines)",
    "lang65": "(Bone and Muscle Regeneration Agents)",
    "lang66": "(Cloud storage and data analysis services)",
    "lang67": "about us",
    "lang68": "The goal of this fund is to make investing in IPOs and other instruments as simple, accessible, profitable, and safe as possible for all citizens.<br><br>This fund will consist of shares of more than 50 companies from different fields - from pharmaceutics to e-commerce and software - which went to IPO. Royal Pure Gold specialists have extensive experience in expertise and participation in primary placements in the global market. The company has been investing in IPOs since 2018, and since then has participated in more than 100 different initial public offerings, the average return on which was more than 50% per annum.<br><br>The work of the fund is based on blockchain technology, which significantly increases the speed and transparency of its work. By purchasing the shares of the Fund, any investor who wishes gets the opportunity to collectively participate in American IPOs.<br><br>The main advantage of investing through our Fund is that it allows you to participate not in one IPO, but in several at once. There is a good chance that the drop in the shares of one company after the placement is offset by an increase in the price of the shares of another company. diversifying assets - or «don't put all your eggs in one basket» - is a key principle of sound investment. All this makes the Initial Placement Fund interesting not only for novice investors, but also for more experienced ones. <br> <br> The initial placement fund was created in early 2021 by a team of specialists from the investment company «Royal Pure Gold»","lang69": "investment strategy",
    "lang70": "The goal of the Fund's investment policy is to ensure high and stable growth rates of its assets. <br> <br> When forming the investment portfolio of Blue chips Eurobonds ETF, employees are guided by internal investment regulations, adherence to diversification, the Fund with strict and across various sectors of the economy.",
    "lang71": "fund assets can be invested:",
    "lang72": "Cash, including foreign currency.",
    "lang73": "Shares of Kyrgyz and foreign joint-stock companies (including during their initial public offering IPO)",
    "lang74": "Debt instruments",
    "lang75": "Kyrgyz and foreign depositary receipts for securities provided for by this paragraph (including depository receipts for shares as part of their initial public offering 'IPO')",
    "lang76": "Derivative financial instruments (including futures, forwards, options, CFDs and other agreements (contracts)",
    "lang77": "Stakes in authorized capitals of limited liability companies operating in accordance with the legislation of the Kyrgyz Republic",
    "lang78": "Real estate",
    "lang79": "Other assets admitted to organized",
    "lang80": "For the purposes of this Declaration, debt instruments are:",
    "lang81": "Bonds of Kyrgyz business entities listed on the stock exchanges on the day of purchase in the highest and next to the highest listing categories, if the terms of their issue provide for the right to receive only cash from the issuer",
    "lang82": "Government securities of the Kyrgyz Republic, municipal securities and securities of the National Bank of the Kyrgyz Republic.",
    "lang83": "Bonds of foreign issuers and international financial organizations (hereinafter collectively bonds of foreign issuers), if they provide for the return of the debt amount only in cash.",
    "lang84": "Archive structure",
    "lang85": "Shares of companies listed on stock exchanges, which are traded on the exchange daily in the amount of at least 200 thousand shares per day at a price of at least $5 per share",
    "lang86": "Eurobonds denominated in US dollars; - mutual and exchange-traded funds (ETFs)",
    "lang87": "Top 10 cryptocurrencies by capitalization (spot market)",
    "lang88": "Freely convertible foreign currencies",
    "lang89": "The share of instruments of one issuer is not more than 20%",
    "lang90": "The share of one industry is not more than 50%",
    "lang91": "Leverage not more than 1:2 to own funds.",
    "lang92": "For investing in IPO (first public offering of shares), funds can be directed in the amount of not more than 30% of the total value of the portfolio. To fix prices (in order to insure positions) for IPO instruments during trading, the Fund has the right to use derivative financial instruments: forward, option, etc., as well as short positions.The Fund's investment horizon is 1 year or more. favorable time for this.",
    "lang93": "fund portfolio formation consists of several stages",
    "lang94": "Carrying out a thorough analysis of the financial statements of promising companies and identifying among them the top most undervalued, with high book value and profitability",
    "lang95": "Among the list of companies selected above, the most stable companies are selected, according to solvency, liquidity, product competitiveness, return on equity, price-to-earnings ratio (P/E), dividends paid, debt-to-equity ratio etc",
    "lang96": "The current management of companies is being analyzed",
    "lang97": "In order to identify the entry point (buy price), a technical (graphical) analysis of the stock price of selected companies is carried out and corresponding buy orders are placed",
    "lang98": "Risk management",
    "lang99": "Terms of investment",
    "lang100": "The sale price of one share is",
    "lang101": "Number of shares outstanding - 10,000 copies",
    "lang102": "Conditions",
    "lang103": "Reward",
    "lang104": "Investors can pay for shares",
    "lang105": "BTC, ETH, USDT, USD equivalent",
    "lang106": "US dollars",
    "lang107": "Kyrgyz som, USD equivalent",
    "lang108": "Expected portfolio return <span class='terms__text--green'>20-50%</span> per annum <br> <br> Possible risk of drawdown to <span class='terms__text--green'>20 %</span> of the value of the Fund's assets <br> <br> Disclosure of reports on the Fund's activities - <span class='terms__text--green'>quarterly</span>",
    "lang109": "The remuneration of the management team is 20% of the received and investment profits <br> <br> Companies for the reporting period Remuneration is paid quarterly.",
    "lang110": "Share sale period",
    "lang111": "The start date of trading on the EVDE exchange",
    "lang112": "Payment of dividends - quarterly (according to the company's dividend policy)",
    "lang113": "yy",
    "lang114": "From",
    "lang115": "before",
    "lang116": "",
    "lang117": "",
    "lang118": "",
    "lang119": "",
    "lang120": ""
}