{
    "lang1": "Главная",
    "lang2": "Введение",
    "lang3": "О фонде",
    "lang4": "Преимущества",
    "lang5": "Стратегия",
    "lang6": "Условия",
    "lang7": "Основатели",
    "lang8": "ФОНД ПЕРВИЧНЫХ <span class='green hero__title'>РАЗМЕЩЕНИЙ</span>",
    "lang9": "Фонд первичных размещений был создан в начале 2021 года командой специалистов инвестиционной компании «Royal Pure Gold».",
    "lang10": "Связаться с нами <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang11": "Введение",
    "lang12": "<span class='text green'>2020 год принес много сюрпризов: </span>глобальная пандемия, экономический спад, потеря миллионов рабочих мест и пошатнувшиеся лидерские позиции Соединенных Штатов на мировой арене",
    "lang13": "<span class='text green'>Для многих 2020 год был непростым,</span> но для фондового рынка он оказался рекордным годом, особенно для рынка IPO, как по    количеству компаний вышедших на биржу, так и по объему привлеченных инвестиций.",
    "lang14": "Подробнее <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang15": "О фонде",
    "lang16": "<span class='text green'>Фонд первичных размещений</span> был создан в начале 2021 года командой специалистов инвестиционной компании «Royal Pure Gold».  Задача данного фонда заключается в том, чтобы сделать инвестирование в IPO и другие инструменты максимально простым, доступным для всех граждан, прибыльным, а также безопасным.",
    "lang17": "<span class='text green'>Этот фонд будет состоят из акций более чем 50 </span>компаний из разных областей — от фармацевтики до электронной коммерции и ПО — которые вышли на IPO. У специалистов «Royal Pure Gold» большой опыт экспертизы и участия в первичных размещениях на глобальном рынке. Компания занимается инвестированием в IPO с 2018 года, и с тех пор поучаствовала в более 100 различных первичных размещениях, средняя доходность по которым составила — более 50% годовых.",
    "lang18": "Основные <span class='title-large green'>преимущества</span> фонда",
    "lang19": "Минимальный порог для входа",
    "lang20": "Получение аллокации в каждом IPO",
    "lang21": "Инвестируйте на автопилоте",
    "lang22": "Безопасность вложений",
    "lang23": "Экономия времени",
    "lang24": "Доступность фонда на бирже",
    "lang25": "Возможность досрочно вывести свои средства",
    "lang26": "Создание пассивного дохода.",
    "lang27": "Максимальная прозрачность",
    "lang28": "Цена размещения одной акции – 2000$",
    "lang29": "По верхней границе относительно поданной заявки",
    "lang30": "Отсутствие необходимости подавать отдельную заявку на участие в каждом новом IPO. Это делают за Вас специалисты нашего Фонда",
    "lang31": "Цена размещения одной акции – 2000$",
    "lang32": "Фонд вкладывает деньги только в качественные IPO, прошедшие тщательный анализ и отбор. Вам не нужно тратить свое время и вникать в сложные рыночные механизмы",
    "lang33": "Акции фонда торгуются на бирже и любой желающий инвестор может самостоятельно их приобрести.",
    "lang34": "Без большой потери дохода путем продажи акций на вторичном рынке",
    "lang35": "Фонд периодически выплачивает своим инвесторам дивиденды",
    "lang36": "Ежеквартальная публикация отчетов. И прохождение ежегодного аудита деятельности Фонда.",
    "lang37": "Целью <span class='title-small green'>инвестиционной политики Фонда</span> является обеспечение высоких и <span class='title-small green'>стабильных темпов роста</span> своих активов",
    "lang38": "Инвестиционная стратегия",
    "lang39": "Активы фонда могут быть инвестированы:",
    "lang40": "При формировании инвестиционного портфеля Blue chips Еврооблигации ETF сотрудники руководствуются внутренним инвестиционным регламентом, соблюдением диверсификации, Фонда с строгой как по отдельным инструментам так и по различным секторам экономики.",
    "lang41": "На инвестирование в IPO (первое публичное предложение акций) могут быть направлены средства, в объеме не более 30% от суммарной стоимости портфеля. Для фиксирования цен (в целях страхования позиций) по инструментам IPO в ходе торговли.",
    "lang42": "<span class='green'>Условия</span> инвестирования",
    "lang43": "Ожидаемая доходность портфеля <span class='green'>20-50%</span> годовых <br> Возможный риск просадки до <span class='green'>20%</span> от стоимости активов фонда <br>Раскрытие отчетов о деятельности Фонда - <span class='green'>ежеквартально</span> <br> Маркетмейкер - <span class='green'>“Royal Pure Gold”</span>",
    "lang44": "Узнать больше <svg width='24' height='25' viewBox='0 0 24 25' fill='current' xmlns='http://www.w3.org/2000/svg'> <g clip-path='url(#clip0_128_119)'><path d='M16.0039 9.914L7.39691 18.521L5.98291 17.107L14.5889 8.5H7.00391V6.5H18.0039V17.5H16.0039V9.914Z' fill='current'/></g><defs><clipPath id='clip0_128_119'><rect width='24' height='24' fill='white' transform='translate(0 0.5)'/></clipPath></defs></svg>",
    "lang45": "Основатели фонда",
    "lang46": "Лицензии выданные Государственной службой регулирования и надзора за финансовым рынком при Правительстве Кыргызской Республики:",
    "lang47": "На осуществление брокерской деятельости",
    "lang48": "На осуществление дилерской деятельости",
    "lang49": "На осуществление деятельности по доверительному управлению инвестиционными активами",
    "lang50": "года",
    "lang51": "Будьте осторожны",
    "lang52": "Наименование:",
    "lang53": "Адрес",
    "lang54": "Телефон",
    "lang55": "E-mail",
    "lang56": "Общайтесь только через официальные каналы связи.",
    "lang57": "ОсОО «Роял Пюр Голд»",
    "lang58": "Кыргызская Республика,<br>г. Бишкек, ул. Фрунзе 300/3",
    "lang59": "введение",
    "lang60": "2020 год принес много сюрпризов: глобальная пандемия, экономический спад, потеря миллионов рабочих мест и    пошатнувшиеся лидерские позиции Соединенных Штатов на мировой арене.<br><br>Для многих 2020 год был непростым, но для фондового рынка он оказался рекордным годом, особенно для рынка IPO,как по количеству компаний вышедших на биржу, так и по объему ривлеченных инвестиций.<br><br>2020 год оказался рекордным также и по доходности IPO. Вот лишь несколько примеров того, как выросли акции таких компаний, вышедших на IPO в за последний год:",
    "lang61": "В Snowflake вложилась даже Berkshire Hathaway Уоррена Баффета — хотя раньше он старался избегать вложений в IPO.    Полсотни компаний также показали рост свыше 100%.<br>По данным Stock Analysis на 30 декабря, на биржи США вышли 513 компаний — на 120% больше чем в 2019 году (233). По подсчетам Bloomberg, на американском рынке проводившие IPO компании привлекли почти $190 млрд.",
    "lang62": "Часто акции компаний дорожают за считанные минуты после размещения. Например, котировки акций онлайн-площадки поиска аренды жилья Airbnb inc. в первые день торгов подорожали на 111%, а до окончания lock-up периода, т.е. до 10 марта 2021 года подорожал еще на 61%. Таким образом, инвестор который вложил в IPO в декабре 2020-го 10 000 долларов, к марту 2021 года имел бы уже больше 25 000 долларов.<br><br>При этом, необходимо всегда помнить, что высокая доходность по какому-либо инструменту, зачастую сопровождается высокими рисками.",
    "lang63": "(Средства против рака)",
    "lang64": "(Вакцины)",
    "lang65": "(Средства регенирации костей и мышц)",
    "lang66": "(Услуги облачного хранения и анализа данных)",
    "lang67": "о нас",
    "lang68": "Задача данного фонда заключается в том, чтобы сделать инвестирование в IPO и другие инструменты максимально простым,доступным для всех граждан, прибыльным, а также безопасным.<br><br>Этот фонд будет состоят из акций более чем 50 компаний из разных областей — от фармацевтики до электронной коммерции и ПО — которые вышли на IPO. У специалистов «Royal Pure Gold» большой опыт экспертизы и участия в первичных размещениях на глобальном рынке. Компания занимается инвестированием в IPO с 2018 года, и с тех пор поучаствовала в более 100 различных первичных размещениях, средняя доходность по которым составила — более 50% годовых.<br><br>Работа фонда, основана на технологии блокчейн, что значительно повышает скорость и прозрачность его работы.Приобретая акции Фонда любой желающий инвестор получает возможность коллективно участвовать в американских IPO.<br><br>Основным преимуществом вложения через наш Фонд заключается в том, что он позволяет участвовать не в одном IPO, а сразу в нескольких. Велик шанс, что падение акций одной компании после размещения компенсируется ростом цены акций другой компании.  иверсифицировать активы — или «не хранить все яйца в одной корзине» — ключевой принцип правильных инвестиций. Все это делает «Фонд первичных размещений» интересным не только для начинающих инвесторов, но и для более опытных. <br> <br> Фонд первичных размещений был создан в начале 2021 года командой специалистов инвестиционной компании «Royal Pure Gold».",
    "lang69": "инвестиционная стратегия",
    "lang70": "Целью инвестиционной политики Фонда является обеспечение высоких и стабильных темпов роста своих активов. <br> <br> При формировании инвестиционного портфеля Blue chips Еврооблигации ETF сотрудники руководствуются внутренним инвестиционным регламентом, соблюдением диверсификации, Фонда с строгой как по отдельным инструментам так и по различным секторам экономики.",
    "lang71": "активы фонда могут быть инвестированы:",
    "lang72": "Денежные средства, в том числе иностранную валюту.",
    "lang73": "Акции кыргызских и иностранных акционерных обществ (в. т. ч. во время их первичного публичного размещения IPO)",
    "lang74": "Долговые инструменты",
    "lang75": "Кыргызские и иностранные депозитарные расписки на ценные бумаги, предусмотренные настоящим пунктом (в т. ч. депозитарные расписки на акции в рамках их первичного публичного размещения «IPO»)",
    "lang76": "Производные финансовые инструменты (в т. ч. фьючерсные, форвардные, опционные, CFD и иные договоры (контракты)",
    "lang77": "Доли в уставных капиталах обществ с ограниченной ответственностью, действующих в соответствии с    законодательством Кыргызской Республики",
    "lang78": "Недвижимое имущество",
    "lang79": "Иные активы, допущенные к организованным",
    "lang80": "В целях настоящей Декларации под долговыми инструментами понимаются:",
    "lang81": "Облигации кыргызских хозяйственных обществ, находящихся в день приобретения в листинге фондовых бирж по наивысшей и следующей за наивысшей категориям листинга, если условия их выпуска предусматривают право на получение от эмитента только денежных средств",
    "lang82": "Государственные ценные бумаги Кыргызской Республики, муниципальные ценные бумаги и ценные бумаги Национального банка Кыргызской Республики.",
    "lang83": "Облигации иностранных эмитентов и международных финансовых организаций (далее вместе облигации иностранных эмитентов), если по ним предусмотрен возврат суммы долга только денежными средствами.",
    "lang84": "Структура архивов",
    "lang85": "Акций компаний входящих в листинг фондовых бирж, ежедневная торговля которыми на бирже осуществляется в объеме не менее 200 тыс. акций в день при цене не менее 5$ за акцию",
    "lang86": "Еврооблигации, номинированные в долларах США; - паевые и биржевые фонды (ETF)",
    "lang87": "Криптовалюты входящие в ТОП 10 по капитализации (спот рынок)",
    "lang88": "Свободно конвертируемые иностранные валюты",
    "lang89": "Доля инструментов одного эмитента не более 20%",
    "lang90": "Доля одной отрасли не более 50%",
    "lang91": "Использование кредитного плеча не более 1:2 к собственным средствам.",
    "lang92": "На инвестирование в IPO (первое публичное предложение акций) могут быть направлены средства, в объеме не более 30% от суммарной стоимости портфеля. Для фиксирования цен (в целях страхования позиций) по инструментам IPO в ходе торговли Фонд имеет право воспользоваться производными финансовыми инструментами: форвардом, опционом и т. д, а также короткими позициями. Горизонт инвестирования Фонда составляет от 1 года и более. Длительный срок инвестирования предоставляет возможность минимизировать риски при вложении средств путем более тщательного отбора ценных бумаг, а также входа в позицию в выгодное для этого время.",
    "lang93": "формирование портфеля фонда состоит из нескольких этапов",
    "lang94": "Проведении тщательного анализа финансовых отчетов перспективных компаний и в выявлении среди них топ самых недооцененных, имеющих высокую балансовую стоимость и рентабельность",
    "lang95": "Среди списка отобранных выше компаний, выбираются наиболее стабильные компании, по платежоспособности, ликвидности, конкурентноспособности продуктов, рентабельности собственного капитала, по соотношению цена-прибыль (P/E), по величине выплачиваемых дивидендов, по соотношению заемных средств к капиталу и т.д",
    "lang96": "Проводится анализ действующего менеджмента компаний",
    "lang97": "Для выявления точки входа (цены покупки), проводится технических (графический) анализ цены акций отобранных компаний и выставляются соответствующие заявки на покупку",
    "lang98": "Риск менеджмент",
    "lang99": "Условия инвестирования",
    "lang100": "Цены продажи одной акции состовляет",
    "lang101": "Количество акций в обращении - 10 000 экз",
    "lang102": "Условия",
    "lang103": "Вознаграждение",
    "lang104": "Инвесторы могут произвести оплату за акции",
    "lang105": "BTC, ETH, USDT, в эквиваленте долларов США",
    "lang106": "Долларах США",
    "lang107": "Кыргызских сомах, в эквиваленте долларов США",
    "lang108": "Ожидаемая доходность портфеля <span class='terms__text--green'>20-50%</span> годовых <br> <br> Возможный риск просадки до <span class='terms__text--green'>20%</span> от стоимости активов фонда <br> <br> Раскрытие отчетов о деятельности Фонда - <span class='terms__text--green'>ежеквартально</span>",
    "lang109": "Вознаграждение команды управляющих составляет 20% от полученной и инвестиционной прибыли <br> <br> Общества за отчетный период Выплата вознаграждения - ежеквартальная.",
    "lang110": "Период продажи акций",
    "lang111": "Дата начала торговли на бирже EVDE",
    "lang112": "Выплата дивидендов - ежеквартальная (согласно дивидендной политике общества)",
    "lang113": "гг",
    "lang114": "От",
    "lang115": "до",
    "lang116": "",
    "lang117": "",
    "lang118": "",
    "lang119": "",
    "lang120": ""
}